{
    "yaponskie-uchenye-nauchilis-predska": {
        "article_date_time": "18 апреля",
        "article_title": "Японские ученые научились предсказывать цунами по космическим частицам            4.6",
        "article_url": "https://naked-science.ru/article/physics/yaponskie-uchenye-nauchilis-predskazyvat",
        "article_desc": "Изменения в числе мюонов, которые попадают на чувствительные детекторы, позволяют заранее заметить колебания поверхности моря и приготовиться к приходу разрушительной волны."
    },
    "yaponskie-uchenye-sozdali-svetyashh": {
        "article_date_time": "13 апреля",
        "article_title": "Японские ученые создали светящиеся квантовые точки из рисовой шелухи            4.8",
        "article_url": "https://naked-science.ru/article/physics/yaponskie-uchenye-sozdali-svetyashhiesya",
        "article_desc": "Новая технология позволяет из обычных отходов получать высококачественные квантовые точки, излучающие оранжево-красным."
    },
    "utochnennaya-massa-w-bo": {
        "article_date_time": "8 апреля",
        "article_title": "Уточненная масса W-бозонов указала на физику за пределами стандартной модели            5.2",
        "article_url": "https://naked-science.ru/article/physics/utochnennaya-massa-w-bozonov",
        "article_desc": "Многолетние эксперименты на коллайдере Tevatron позволили определить массу W-бозонов с беспрецедентной точностью, но полученное значение не совпадает с предсказаниями стандартной модели."
    },
    "predlozhen-eksperiment": {
        "article_date_time": "29 марта",
        "article_title": "Предложен эксперимент для измерения массы информации            5.7",
        "article_url": "https://naked-science.ru/article/physics/predlozhen-eksperiment-dlya",
        "article_desc": "Стирание информации при взаимодействии материи с антиматерией позволит проверить, действительно ли каждая частица несет информацию о своем состоянии и какова масса этой информации."
    },
    "novaya-form": {
        "article_date_time": "21 марта",
        "article_title": "Ученые обнаружили новую форму льда, которая может существовать в недрах Земли и на других планетах            4.5",
        "article_url": "https://naked-science.ru/article/physics/novaya-forma-lda",
        "article_desc": "С помощью нового метода исследования веществ при высоких давлениях ученые открыли совершенно неизвестную ранее переходную форму кристаллического льда, получившую название Лед-VIIt. Вероятно, вода в этом агрегатном состоянии может существовать внутри коры и мантии Земли, а также на других богатых водой планетах."
    },
    "tsern-ne-sotrudnichaet-s-ro": {
        "article_date_time": "8 марта",
        "article_title": "ЦЕРН приостанавливает сотрудничество с Россией из-за ситуации на Украине            7.2",
        "article_url": "https://naked-science.ru/article/physics/tsern-ne-sotrudnichaet-s-rossiej",
        "article_desc": "Совет Европейской организации по ядерным исследованиям (ЦЕРН) принял единогласное решение о приостановке статуса России как страны-наблюдателя до особого распоряжения. Помимо этого, организация не будет участвовать в новых проектах российских институтов."
    },
    "provedeno-pryamoe-izmerenie-massy-nej": {
        "article_date_time": "15 февраля",
        "article_title": "Проведено прямое измерение массы нейтрино с беспрецедентной точностью            6.9",
        "article_url": "https://naked-science.ru/article/physics/provedeno-pryamoe-izmerenie-massy-nejtrino",
        "article_desc": "Международный эксперимент KATRIN преодолел важный психологический барьер — определил новый верхний предел массы одной из самых неуловимых частиц, который наконец перешагнул отметку в один электронвольт. Этот шаг приближает долгожданный момент определения точной массы нейтрино, что может помочь космологам объяснить природу темной материи, а физикам элементарных частиц даст повод для пересмотра Стандартной модели."
    },
    "detektor-gravitatsionnyh-voln-proverit-teoriyu-otnositel": {
        "article_date_time": "12 февраля",
        "article_title": "Будущий детектор гравитационных волн вновь подвергнет проверке теорию относительности            4.1",
        "article_url": "https://naked-science.ru/article/physics/detektor-gravitatsionnyh-voln-proverit-teoriyu-otnositelnosti",
        "article_desc": "Новая работа международной группы астрономов оценила возможности будущего колоссального детектора гравитационных волн. Помимо своей прямой задачи, проект LISA будет нацелен на поиск новых фундаментальных полей и в очередной раз постарается обнаружить отклонения от предсказаний Общей теории относительности Эйнштейна."
    },
    "zagadca-sharovyh-m": {
        "article_date_time": "11 февраля",
        "article_title": "У ученых до сих пор нет единой теории происхождения шаровых молний            4.5",
        "article_url": "https://naked-science.ru/article/physics/zagadca-sharovyh-molnij",
        "article_desc": "Несмотря на несколько тысяч надежных свидетельств существования шаровых молний и многочисленные гипотезы их формирования, ученые до сих пор не могут прийти к единой теории, объясняющей это явление. Основная сложность заключается в непредсказуемости появления шаровых молний, а главная загадка кроется в их продолжительной жизни."
    },
    "ice-melting-we": {
        "article_date_time": "2 февраля",
        "article_title": "Физики выяснили, почему поверхность айсбергов не гладкая            4.2",
        "article_url": "https://naked-science.ru/article/physics/ice-melting-weirdly",
        "article_desc": "Ученые из Нью-Йоркского университета показали, что на форму тающего льда влияет температура окружающей его воды. Результаты этого исследования помогут учесть дополнительные факторы, вызывающие таяние льдов."
    },
    "goryashhaya-p": {
        "article_date_time": "28 января",
        "article_title": "Американские физики на доли секунды создали «горящую» плазму, необходимую для термоядерного синтеза",
        "article_url": "https://naked-science.ru/article/physics/goryashhaya-plazma",
        "article_desc": "Благодаря 192 лазерам и температуре в три раза выше, чем в центре Солнца, ученые получили горящую плазму. Это критически важный шаг на пути к самоподдерживающейся термоядерной энергии."
    },
    "atherosclerosis-": {
        "article_date_time": "27 января",
        "article_title": "Физики смоделировали, как на рост атеросклеротических бляшек влияют возраст и занятия спортом            5.0",
        "article_url": "https://naked-science.ru/article/medicine/atherosclerosis-model",
        "article_desc": "Инженеры из Китая применили гидродинамическое моделирование, чтобы выяснить, как занятия спортом влияют на кровоток в сонной артерии и формирование бляшек в разном возрасте. Оказалось, польза, которую принесут физнагрузки, зависит как от возраста пациента, так и от геометрии его сонной артерии."
    },
    "x-par": {
        "article_date_time": "24 января",
        "article_title": "Физики впервые воссоздали экзотическую «частицу X» времен Большого взрыва            5.6",
        "article_url": "https://naked-science.ru/article/physics/x-particle",
        "article_desc": "Сталкивая частицы в Большом адронном коллайдере, ученые обнаружили свидетельства существования экзотического мезона X(3872), который не вписывается в существующую кварковую модель. Его изучение поможет лучше понять процессы, происходившие в первые мгновения существования Вселенной."
    },
    "kitajskij-termoyadernyj-reaktor-usta": {
        "article_date_time": "4 января",
        "article_title": "Китайский термоядерный реактор установил новый рекорд непрерывной работы плазмы при высокой температуре            3.4",
        "article_url": "https://naked-science.ru/article/physics/kitajskij-termoyadernyj-reaktor-ustanovil",
        "article_desc": "EAST установил новый мировой рекорд: он разогрелся в пять раз сильнее Солнца, проработав в таком режиме примерно 17 минут."
    },
    "kvantovuyu-nej": {
        "article_date_time": "31.12.2021",
        "article_title": "Физики создали квантовую нейросеть, способную к обучению            6.4",
        "article_url": "https://naked-science.ru/article/physics/kvantovuyu-nejroset",
        "article_desc": "Исследователи из США и Великобритании определили, что сверточные нейронные сети не страдают от проблемы «бесплодного плато» и гарантированно обучаемы. Такую архитектуру можно будет использовать для анализа данных при помощи квантовых компьютеров."
    },
    "obedinyaj-i-vlastvuj-kak-sozdat-iz-kvantovyh-kompyuterov-kvantovyj-int": {
        "article_date_time": "30.12.2021",
        "article_title": "Объединяй и властвуй — как создать из квантовых компьютеров квантовый интернет            5.6",
        "article_url": "https://naked-science.ru/article/physics/obedinyaj-i-vlastvuj-kak-sozdat-iz-kvantovyh-kompyuterov-kvantovyj-internet",
        "article_desc": "Стремительный прогресс последних лет и даже последних месяцев в области квантовых технологий очень впечатляет. Появляются все новые смелые эксперименты и устройства, о которых даже мечтать не могли основатели квантовой механики! Naked Science расскажет о том, что происходит прямо сейчас, в этой четвертой статье нашего «квантового цикла»."
    },
    "perpetual-motiom-patent-r": {
        "article_date_time": "26 апреля",
        "article_title": "В России выдан патент на вечный двигатель. Официально и по всем правилам            5.7",
        "article_url": "https://naked-science.ru/article/physics/perpetual-motiom-patent-russia",
        "article_desc": "Крупнейшие патентные ведомства мира десятилетиями или веками принципиально игнорируют любые конструкции, нарушающие начала термодинамики. С точки зрения здравого смысла это хорошо, но конспирологи и гении-самоучки считают иначе. По их мнению, такая политика стала результатом заговора (подставьте сюда любое вымышленное или не очень секретное общество либо лобби). Что ж, похоже, Роспатент встал на их сторону."
    },
    "kandidat-v-unob": {
        "article_date_time": "23 апреля",
        "article_title": "Кандидат в унобтаний: при получении ридберговских поляритонов драгоценные камни оказались лучше искусственных кристаллов            6.5",
        "article_url": "https://naked-science.ru/article/physics/kandidat-v-unobtanij",
        "article_desc": "Используя кристаллы закиси меди, ученые получили ридберговские поляритоны рекордных параметров. Эти квазичастицы могут стать основой квантовых вычислителей, однако кристаллы требуемого качества оказалось возможным отыскать только в природе."
    },
    "lhc-re": {
        "article_date_time": "23 апреля",
        "article_title": "Большой адронный коллайдер возобновил работу после трехлетней модернизации            4.3",
        "article_url": "https://naked-science.ru/article/physics/lhc-restart",
        "article_desc": "Работы по модернизации одного из главных физических инструментов человечества завершились. Теперь БАК готов к третьей кампании в своей истории — он стал чувствительнее и теперь может разгонять еще больше протонов за раз, а их пучки фокусируются точнее. Первая порция адронов пронеслась по кольцевому тоннелю под французскими и швейцарскими землями в прошлую пятницу."
    },
    "rekordnaya-glubina-rez": {
        "article_date_time": "20 апреля",
        "article_title": "Глаза трилобитов вдохновили ученых на создание камеры с рекордной глубиной резкости            5.7",
        "article_url": "https://naked-science.ru/article/physics/rekordnaya-glubina-rezkosti",
        "article_desc": "Ученые использовали структуру сложного глаза одного из видов трилобитов для создания металинз. Объединив подходы нанофотоники и алгоритм искусственного интеллекта, исследователи разработали камеру с глубиной резкости от трех сантиметров до 1,7 километра."
    }
}